adobe-source-code-pro-fonts
chromium
compton
conky
conky-manager
firefox
intel-ucode
multibootusb
numix-frost-themes
numix-icon-theme
paper-gtk-theme-git
paper-icon-theme-git
plank
plank-theme-numix
rxvt-unicode-pixbuf
scrot
siji-git
stow
sublime-text-dev
tint2
transmission-gtk
ttf-bitstream-vera
ttf-dejavu
ttf-hack
xorg-xfontsel
yaourt
zathura
zathura-pdf-poppler